tap "homebrew/bundle"
tap "homebrew/services"
tap "skiptools/skip"
brew "fontconfig"
brew "python@3.13"
brew "fish"
brew "git"
brew "jq"
brew "mise"
brew "neovim", args: ["HEAD"]
brew "postgresql@14"
brew "tmux"
brew "wget"
cask "1password"
cask "1password-cli"
cask "android-commandlinetools"
cask "android-platform-tools"
cask "android-studio"
cask "bettertouchtool"
cask "discord"
cask "firefox"
cask "iterm2@beta"
cask "jetbrains-toolbox"
cask "notion"
cask "skip"
cask "slack"
cask "submariner"
cask "telegram"
cask "visual-studio-code"
vscode "figma.figma-vscode-extension"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "vscodevim.vim"
