tap "crisidev/chunkwm"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "koekeishiya/formulae"
tap "thoughtbot/formulae"
brew "autoconf"
brew "automake"
brew "bat"
brew "boost"
brew "freetype"
brew "fontconfig"
brew "openssl"
brew "readline"
brew "sqlite"
brew "python"
brew "ccat"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "jpeg"
brew "libtiff"
brew "elixir"
brew "exa"
brew "exercism"
brew "libogg"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "webp"
brew "opus"
brew "sdl2"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "gcc"
brew "git"
brew "git-lfs"
brew "glances"
brew "gobuster"
brew "libtool"
brew "graphviz"
brew "htop"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libepoxy"
brew "libksba"
brew "libyaml"
brew "lnav"
brew "maven"
brew "minicom"
brew "mongodb"
brew "neovim"
brew "nmap"
brew "node"
brew "numpy"
brew "openssl@1.1"
brew "opusfile"
brew "parallel"
brew "pkg-config"
brew "qt"
brew "radare2"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "ripgrep"
brew "sdl2_image"
brew "siege"
brew "stow"
brew "telnet"
brew "thefuck"
brew "tig"
brew "tmux"
brew "toilet"
brew "tree"
brew "tty-clock"
brew "watchman"
brew "yarn"
brew "yq"
brew "derailed/popeye/popeye"
brew "koekeishiya/formulae/chunkwm"
brew "thoughtbot/formulae/rcm"
cask "1password"
cask "alacritty"
cask "appcleaner"
cask "blender"
cask "caffeine"
cask "daisydisk"
cask "discord"
cask "docker"
cask "evernote"
cask "fastlane"
cask "firefox"
cask "flux"
cask "font-dejavu-sans"
cask "font-iosevka"
cask "godot"
cask "google-chrome"
cask "hocus-focus"
cask "kdiff3"
cask "liteicon"
cask "plex-media-server"
cask "react-native-debugger"
cask "slack"
cask "soulseek"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "unity@2018.3.2f1"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "wireshark"
cask "xld"
cask "yakyak"
